[
  "obsidian-excalidraw-plugin",
  "advanced-canvas",
  "obsidian-book-search-plugin",
  "code-styler",
  "dataview",
  "file-tree-alternative",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-list-callouts",
  "url-into-selection",
  "obsidian-projects",
  "obsidian-quiet-outline",
  "obsidian-reading-time",
  "readwise-official",
  "settings-search",
  "templater-obsidian",
  "better-export-pdf",
  "obsidian-advanced-slides"
]